Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-jakten-paa-bolyst.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter Jakten på bolyst
sme: PRD: Doarju prošeavtta Ássanmiela ohcamin

source: Sametingsrådet støtter Finnmark fotballkrets og samfunnsprosjektet Jakten på bolyst med kr 300.000.
sme: Sámediggeráđđi doarju Finnmárkku spábbačiekčanlihtu ja servodatprošeavtta Ássanmiela ohcamin 300 000 ruvnnuin.

source: – Sametinget mener at å skape bolyst i små kommuner er et viktig tiltak som også har ringvirkninger for samisk kultur, språk og samfunnsliv, sier sametingsråd Silje Karine Muotka.
sme: – Sámediggi oaivvilda ahte ássanmiela háhkan smávva gielddain lea deaŧalaš doaibmabidju mas leat maiddái váikkuhusat sámi kultuvrii, gillii ja servodateallimii, dadjá sámediggeráđđi Silje Karine Muotka.

source: I perioden 2015-2017 gjennomførte Finnmark fotballkrets prosjektet «Finnmark - mulighetenes fylke» hvor de har gjennomført ulike bolystprosjekter både innenfor og spesielt utenfor fotballarenaen.
sme: Áigodagas 2015-2017 čađahii Finnmárkku spábbačiekčanlihttu prošeavtta man oktavuođas leat čađahan máŋggalágan ássanmoktaprošeavttaid sihke spábbačiekčanarena siskkobealde ja olggobealde.

source: I prosjektet Jakten på bolyst vil de dra nytte av alle de positive erfaringene fra det tidligere prosjektet, og de ønsker i perioden 2018-2020 å satse på de 15 minste kommunene i Finnmark.
sme: Prošeavttas Ássanmiela ohcamin (Jakten på bolyst) áigot sii ávkkástallat buot daid positiivvalaš vásáhusain maid ožžo dán prošeavttas, ja sii háliidit áigodagas 2018-2020 áŋgiruššat 15 unnimus gieldda ektui Finnmárkkus.

source: Prosjektet skal blant annet skape bolyst og gjennomføringskraft i samiske kommuner, og bidra til å minske uenigheter og motsetninger i kommunene ved å bygge broer gjennom mangfold i det flerkulturelle Finnmark.
sme: Prošeakta galgá earret eará buktit ássanmiela ja čađahanfámu sámi gielddain, ja váikkuhit dasa ahte soahpameahttunvuođat ja vuostálasvuođat unnot gielddain, dan bokte ahte čatnat oktavuođaid girjáivuođa bokte máŋggakultuvrralaš Finnmárkkus.

source: – Sametinget ønsker attraktive kommuner der flere mennesker ønsker å bo, det er derfor dette prosjektet er så positivt, sier Muotka.
sme: – Sámediggi háliida dakkár gielddaid mat geasuhit ja gosa eanet olbmot háliidit ásaiduvvat, danne dát prošeakta lea nu buorre, dadjá Muotka.

source: Prosjektet handler om å ha noe å glede seg til i sitt nærmiljø, og å ha noe å huske med glede.
sme: Prošeavttas lea sáhka ahte galgá leat juoga masa illuda iežas lagašbirrasis, ja juoga maid beassá iluin muitit.

source: Målet er å arrangere en bolystuke over fire dager i hver av de 15 kommunene, med ulike gratis aktiviteter for alle innbyggerne i kommunen.
sme: Mihttomearrin lea lágidit ássanmoktavahku máŋgga beaivvi badjel buot dan 15 gielddas, mas leat nuvttá doaimmat buot gielddaássiide.

source: Prosjektet skal skape så bred deltakelse som mulig i lokalsamfunnet og inkludere personer og grupper som av ulike grunner kan ha en tendens til å havne utenfor aktiviteter og arrangement som gjennomføres lokalt.
sme: Prošektii galget searvat nu viidát go vejolaš báikegottiin ja prošeakta galgá searvvahit olbmuid ja joavkkuid mat iešguđet sivaid geažil sáhttet báhcit olggobeallái doaimmaid ja doaluid mat lágiduvvojit báikkálaččat.

source: I tillegg vil de arbeide inn mot barn og unge gjennom temaet .
sme: Dasa lassin áigot bargat mánáid ja nuoraid ektui fáttáin «oadjebas báikkálašservodagat».

source: – Bolystuka er allerede blitt arrangert i flere kommuner, og så langt har vi bare hørt om positive opplevelser fra innbyggerne, og jeg er glad for at det samiske perspektivet skal ivaretas i denne satsningen, avslutter Muotka.
sme: – Ássanmiellavahkku lea juo lágiduvvon máŋgga gielddas, ja dán rádjai leat mii gullan aivve positiivvalaš vásihusaid birra ássiin, ja mun lean movtta go sámi perspektiiva gozihuvvo dán áŋgiruššamis, dadjá Muotka loahpas.

source: For intervju, ta kontakt med sametingsråd Silje Karine Muotka, +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jos áiggut jearahallama, de váldde áinnas oktavuođa sámediggeráđiin;
